/* Localized versions of Info.plist keys */

CFBundleName = "LexC";
CFBundleShortVersionString = "1.6.1";
CFBundleGetInfoString = "LexC Mode 1.6.1, Copyright 2007-2012";
NSHumanReadableCopyright = "© 2007-2012 Sjur Nørstebø Moshagen";
